{
  "lang": "Укр",
  "meta":{
    "description": "Палац Потоцьких, Організація діалогу культури, науки, бізнесу, сприяння збереженню культурної спадщини.",
    "palace":{
      "home":{
        "title": "Палац Потоцьких",
        "description": "Реставрація й пристосування історичних споруд комплексу Палацу Потоцьких в Івано-Франківську. Організація діалогу культури, науки, бізнесу, сприяння збереженню культурної спадщини."
      },
      "events": {
        "title": "Події",
        "description": "Щотижнево в Палаці проводятся різноманітні події, починаючи з презентацій книг і закінчуючи концертами просто неба. Дізнайтесь більше про наступні події."
      },
      "projects": {
        "title": "Проeкти",
        "description": "Реставрація й пристосування історичних споруд комплексу Палацу Потоцьких в Івано-Франківську. Організація діалогу культури, науки, бізнесу, сприяння збереженню культурної спадщини."
      },
      "services": {
        "title": "Послуги",
        "description": "Реставрація й пристосування історичних споруд комплексу Палацу Потоцьких в Івано-Франківську. Організація діалогу культури, науки, бізнесу, сприяння збереженню культурної спадщини."
      },
      "blogs": {
        "title": "Новини",
        "description": "Реставрація й пристосування історичних споруд комплексу Палацу Потоцьких в Івано-Франківську. Організація діалогу культури, науки, бізнесу, сприяння збереженню культурної спадщини."
      },
      "contest": {
        "title": "Конкурс",
        "description": "Міжнародний Архітектурний конкурс"
      }
    },
    "citta_Ideale":{
      "citta-landing":{
        "title": "Citta Ideale",
        "description": "Створення комунікаційної єврорегіональної Платформи «ідеальних» міст для переорієнтації туризму в Івано-Франківській області"
      },
      "c-implementation":{
        "title": "Реалiзацiя",
        "description": "Реставрація й пристосування історичних споруд комплексу Палацу Потоцьких в Івано-Франківську. Організація діалогу культури, науки, бізнесу, сприяння збереженню культурної спадщини."
      },
      "c-congress": {
        "title": "Конгрес-центр",
        "description": "Сучасний багатофункціональний простір для проведення конгресових заходів і розвитку міжнародної, міждисциплінарної співпраці"
      },
      "c-hub": {
        "title": "HUB",
        "description": "Хаб креативних ідей – це простір у історичному центрі Івано-Франківська із збереженою автентикою для об’єднання людей навколо історії та спадщини, для публічного діалогу, взаємодії культурної спільноти"
      },
      "c-museum": {
        "title": "Музей",
        "description": "Музей - майданчик осмислення масштабних історичних процесів як чинників архітектурно-містобудівного розвитку міст Івано-Франківської області та інших регіонів України"
      },
      "c-routes": {
        "title": "Маршрути",
        "description": "Історико-пізнавальні маршрути «ідеальними» ренесансно-бароковими містами України"
      }

    }
  },
  "nav": {
    "events": "Події",
    "projects": "Проєкти",
    "services": "Послуги",
    "blog": "Новини",
    "contacts": "Контакти",
    "contest": "Конкурс"
  },
  "navC": {
    "main": "Палац",
    "implementation": "Реалізація",
    "congress": "Конгрес центр",
    "hub": "hub",
    "museum": "Музей",
    "routes": "Маршрути"
  },
  "home": {
    "title": "Простiр iнновацiйних креацiй",
    "subtitle": "Реставрація й пристосування історичних споруд комплексу Палацу Потоцьких в Івано-Франківську. Організація діалогу культури, науки, бізнесу, сприяння збереженню культурної спадщини.",
    "eventsTitle": "події",
    "eventsSubtitle": "Щотижнево в Палаці проводятся різноманітні події, починаючи з презентацій книг і закінчуючи концертами просто неба. Дізнайтесь більше про наступні події.",
    "eventsBtn": "Усі події",
    "restTitle": "Про Палац",
    "restSubtitle": "Комплекс резиденції Потоцьких був заснований у 1672-1682 рр. власником міста Станіславова /тепер Івано-Франківськ/ гетьманом польним коронним Андрієм Потоцьким. Палацовий комплекс, як і саме місто до 1802 року залишався приватним маєтком заможної магнатської родини Потоцьких, представники якої в різний час займали при дворі польського короля високі посади. В різний час власники міста приймали у своїй резиденції багатьох почесних гостей, серед яких Ян Собеський, який двічі відвідував місто у статусі гетьмана польного коронного та польського короля, трансильванський князь Ференц Ракочі, Ганна – дружина Пилипа Орлика, австрійський цісар Йосипа ІІ. Після банкрутства останнього власника 1801 року резиденція переходить до державної казни. З 1804 р. до 2004 р. комплекс функціонував як воєнний шпиталь держав, до яких належало місто (австрійський,польський, німецький, радянський, український).",
    "restBtn": "Інтерактивна схема комплексу",
    "restBtnConcept": "Концепція ревіталізації",
    "servicesTitle": "послуги, що надає палац",
    "servicesTitleMobile": "послуги, що надає палац",
    "servicesBtn": "Більше про послуги"
  },
  "restoration": {
    "title": "Реставрацiя",
    "subtitle": "Клікніть на зображення будь-якого корпусу, щоб дізнатись більше інформації про його реставрацію.",
    "complex": {
      "aboutTitle": "Про комплекс",
      "aboutText": "Головним завданням реставрації різночасових історичних будівель і споруд комплексу палацу Потоцьких, як об'єктів культурної спадщини, є збереження їхньої матеріальної об'ємно-просторової структури, форми, історично успадкованого вигляду і традиційного характеру середовища, що дозволяє розглядати увесь комплекс як історичне свідчення попередніх епох, архітектурно-містобудівної еволюції міста Станіславова.\nПроцес реставрації триває. Для кожного корпусу, поетапно виконуються проекти реставрації з пристосуванням - сукупність науково-дослідних, проектних, вишукувальних і виробничих робіт щодо створення умов для сучасного використання без зміни притаманних їм властивостей.", 
      "buildingA": {
        "title": "Корпус А",
        "description": "Хірургічний корпус зведений для потреб воєнного шпиталю /1895 р./ Функцію не змінював упродовж більше, як сто років. На дверях хірургічних приміщень збереглися написи німецькою та польською мовами: операційна, амбулаторія, прийомна."
      },
      "buildingB": {
        "title": "Корпус Б",
        "description": "Головна будівля комплексу резиденції Потоцьких – палац – помешкання засновника міста Станіславова гетьмана польного коронного Андрія Потоцького, яка функціонувала з часу закладення у 1672-82 рр. до 1801 р. У другій половині XVIIІ ст. палац був двоповерховий, декорований тесаним білим каменем з великою презентаційною лицарською залою, оздобленою розкішною поліхромією. Саме тут, очевидно, власники міста приймали своїх почесних гостей. З 1804 року, як корпус воєнного шпиталю, будинок змінив свою функцію на лікувальну і з часом втратив вишуканий архітектурний образ внаслідок багатьох реконструкцій. Лікувальним терапевтичним корпусом палацова будівля залишалась до 2004 року."
      },
      "buildingC": {
        "title": "Корпус В",
        "description": "Західний флігель /сер. XVIII ст./ – один з двох палацових флігелів, виконував представницьку й охоронну функцію як кордегард палацу Потоцьких. Симетрично йому відносно палацової брами дещо пізніше добудовано ще один флігель.  Незважаючи на численні перебудови зберіг репрезентаційний образ головного фасаду. З 1804 до 2004 року – інфекційний корпус воєнного шпиталю."
      },
      "buildingD": {
        "title": "Корпус Г",
        "description": "Східний флігель /1780-ті рр./  – один з двох, симетрично розташованих відносно головної палацової брами флігелів. Споруджений як «нова» кухня резиденції Потоцьких. Так само, як і східний флігель, виконував репрезентаційну роль.  Після втрати комплексом статусу приватного - лікувальний корпус військового шпиталю /1804-2004 рр./"
      },
      "buildingE": {
        "title": "Корпус Д",
        "description": "Фізіотерапевтичний корпус воєнного шпиталю, зведений на початку ХХ ст. на місці дерев’яної будівлі, яка на історичних картографічних матеріалах комплексу палацу Потоцьких позначена, як «стара» кухня /середина XVIII ст."
      },
      "buildingF": {
        "title": "Корпус Ж",
        "description": "Адміністративний, приймальний корпус та офіцерський клуб, зведений у 1890 році для потреб воєнного шпиталю."
      },
      "buildingG": {
        "title": "Корпус З",
        "description": "Возівня, конюшня комплексу резиденції Потоцьких власників міста Станіславова /тепер Івано-Франківська /сер. ХVІІІ ст./. Господарча споруда військового шпиталю /1804 - 2004 рр./. Будівля кількаразово реконструювалась, але її первісна автентична структура збережена до сьогодні. Функціональне призначення також не змінювалось, змінювались транспортні засоби від  гужового транспорту власників маєтку ХVІІІ ст. до шпитальних автомобілів ХХ ст. <br> Парадна в’їзна брама /ХІХ ст./ до військового шпиталю /1804 - 2004 рр./, колишнього комплексу резиденції Потоцьких - власників міста Станіславова /тепер Івано-Франківська /1672-82 – 1804 рр./ У 2012 – 2013 р. брама та кована металева огорожа головного фасаду комплексу були відреставровані. Під час архітектурно-археологічних обстежень під фундаментами пілонів брами виявлені залишки споруд фортечного періоду."
      },
      "buildingH": {
        "title": "Корпус К",
        "description": "Існує гіпотеза що окрім головної вхідної брами комплекс мав ще одну браму яка знаходилась на центральній осі комплексу та мала вихід назовні на куртину. Якраз на цьому місці розташована наземна споруда з різночасовими підземними камерами XVII-XVIІI i XIX ст. Будівля використовувалась як шпитальна кухня."
      },
      "buildingI": {
        "title": "Корпус Л",
        "description": "Споруджений на початку ХХ ст. як шпитальна пральня."
      },
      "fence": {
        "title": "В’їзна брама та огорожа",
        "description": "Парадна брама зведена в XIX cт., а перемитральна огорожа — різночасова. У 2012-2013 рр. брама та частина огорожі були відреставровані. Під час архітектурно-археологічних обстежень під фундаментами пілонів брами виявлені залишки споруд фортечного періоду. В 2022 р. проведено реставраційний ремонт брами."
      }
    }
  },
  "events": {
    "title": "Події",
    "subtitle": "Щотижнево в Палаці проводятся різноманітні події, починаючи з презентацій книг і закінчуючи концертами просто неба. Дізнайтесь більше про наступні події. ",
    "future": "майбутні події",
    "past": "минулі події",
    "details": "Деталі події"
  },
  "event": {
    "eventBackBtn": "Повернутись до усіх подій",
    "eventBtn": "Відвідати",
    "eventBtnPast": "Детальніше",
    "eventInfoTitle": "Інформація про подію",
    "eventDuration": "Тривалість",
    "eventLocation": "Локація",
    "eventEnter": "Вхід"
  },
  "projects": {
    "title": "Проeкти",
    "projectTitle": "Проєкт «Створення комунікаційної єврорегіональної Платформи «ідеальних» міст для переорієнтації туризму в Івано-Франківській області» ",
    "projectBtn": "Детальніше про проєкт"
  },
  "project": {
    "title": "Citta Ideale",
    "subtitle": "Створення комунікаційної єврорегіональної Платформи «ідеальних» міст для переорієнтації туризму в Івано-Франківській області",
    "projectBtn": "Усі проєкти",
    "text_1": "Проєкт орієнтований на інноваційний підхід щодо організації ексклюзивного туристичного продукту, який включає розробку способів представлення та використання архітектурної спадщини історичних міст-фортець регіону із застосуванням європейського досвіду, що сприятиме адаптації та використанню спадщини сьогодні та в майбутньому.",
    "text_2": "Мета – представлення культурної спадщини регіону на національному та міжнародному рівні на прикладі історичних «ідеальних» ренесансно-барокових міст-фортець. Серед них Івано-Франківськ, Богородчани, Маріямпіль, Жовква, Броди, Бар, Полонне.",
    "text_3": "В корпусі А палацу Потоцьких будуть проведені реставраційні роботи, створено сучасний багатофункціональний простір Конгрес-центру в якому функціонуватимуть мультимедійний Музей Сitta ideale, Хаб креативних ідей, проводитимуться заходи Платформи «Сittà ideale».",
    "text_4": "Музей Citta ideale – майданчик ознайомлення з історичними процесами, архітектурно-містобудівним розвитком міст, які реалізовувались за ренесансними концепціями «ідеального» міста, серед яких Івано-Франківськ (Станіславів), Маріямпіль, Полонне, Броди, Жовква, Богородчани.\nМузей - форум для дискурсу: що є культурною спадщиною, чому необхідна її охорона і збереження.\nМузей – школа критичного мислення та соціальної відповідальності за охорону і збереження культурної спадщини.",
    "text_5": "Хаб креативних ідей створюється для пошуку кращих практик взаємодії у сфері історично-пізнавального туризму та охорони і збереження культурної спадщини. Хаб - простір для об’єднання людей навколо історії та спадщини, для публічного діалогу, взаємодії культурної спільноти; місце для відкритих публічних подій, для реалізації освітніх програм; середовище для створення і реалізації проектів у сфері популяризації та збереження культурної спадщини; коворкінг.",
    "text_6": "За проектом будуть встановлені бронзові макети “ідеальних” ренесансно-барокових міст, проведено освітні заходи та міжнародний щорічний Форум “ідеальних” міст, буде створено два пілотних туристичних маршрути “ідеальними” містами: Івано-Франківськ–Богородчани–Маріямпіль–Івано-Франківськ / Івано-Франківськ–Жовква–Броди–Івано-Франківськ."
  },
  "services": {
    "title": "Послуги",
    "servicesBtn": "Завантажити PDF"
  },
  "blogs": {
    "title": "Новини",
    "blogsBtn": "Читати"
  },
  "blog": {
    "blogBackBtn": "Усі новини",
    "blogMore": "Ще новини",
    "formTitle": "Надішліть свою статтю",
    "formName": "Ваше ім’я",
    "formEmail": "Ел. адреса",
    "formFile": "Прикріпити файл новини",
    "formSend": "Надіслати"
  },
  "contacts": {
    "title": "Контакти",
    "adressTitle": "Адреса",
    "adressInfo": "м. Івано-Франківськ, вул. Шпитальна, 5",
    "phone": "Тел.",
    "email": "Ел. пошта"
  },
  "homeC": {
    "subtitle": "Проєкт \"Створення комунікаційної єврорегіональної Платформи «ідеальних» міст для переорієнтації туризму в Івано-Франківській області\" спрямований на:",
    "subtitle1": "- представлення культурної спадщини регіону на прикладі історичних «ідеальних» ренесансно-барокових міст-фортець на національному та міжнародному рівні;",
    "subtitle2": "- формування туристичної мережі ідеальних міст Західної України, інтеграції її у туристичний простір Європейського Співтовариства;",
    "subtitle3": "- започаткування «Форуму ідеальних міст» у Палаці Потоцьких – одному з головних містобудівних елементів «ідеального» міста-фортеці Станіславова XVII ст. (тепер Івано-Франківськ).",
    "impementationTitle": "Реалізація",
    "impementationBtn": "Усі новини",
    "congressTitle": "Конгрес центр",
    "congressSubitle": "Сучасний багатофункціональний простір Конгрес-центру - \nсвоєрідний Дім архітектурно-містобудівної спадщини історичних «ідеальних» міст-фортець регіону, України, Європи. \n Його створення залежить від поновлення грантового проекту та виконання реставраційних робіт згідно з проектом реставрації корпусу А палацу Потоцьких",
    "congressBtn": "Усі події",
    "hubTitle": "HUB",
    "hubSubitle": "Події хабу. Щотижнево HUB проводить різноманітні події, починаючи з презентацій книг і закінчуючи концертами просто неба. Дізнайтесь більше про наступні події.",
    "hubBtn": "Долучитись",
    "museumTitle": "Музей",
    "museumSubitle1": "Музей - майданчик  осмислення масштабних історичних процесів як чинників архітектурно-містобудівного розвитку міст Івано-Франківської області та інших  регіонів України, які реалізовувались за ідейним підґрунтям ренесансної концепції «ідеального» міста у XVІI – на початку XVIII ст., серед яких Івано-Франківськ (Станіславів), Маріямпіль, Полонне, Броди, Жовква, Богородчани.",
    "museumSubitle2": "Музей - форум для дискурсу, що є культурною спадщиною, чому необхідна її охорона і збереження.",
    "museumSubitle3": "Музей, - школа критичного мислення та соціальної відповідальності за охорону і збереження культурної спадщини.",
    "museumSubitle4": "Музей - інтелектуальний і креативний осередок громадських ініціатив та спільних дій щодо представлення культурної спадщини на прикладі історичних «ідеальних» ренесансно-барокових міст-фортець на національному та міжнародному рівнях.",
    "museumBtn": "Що подивитись в музеї",
    "routesTitle": "Маршрути",
    "routesSubitle": "Відвідайте цікаві історичні місця з унікальними пам’ятками архітектури та містобудування ідеальних міст Західної України з допомогою створених нами маршрутів.",
    "routesBtn": "Завантажити маршрути"
  },
  "implementationC": {
    "title": "Реалiзацiя"
  },
  "congressC": {
    "title": "Конгрес-центр",
    "subtitle": "Сучасний багатофункціональний простір для:",
    "subtitle1": "- проведення конгресових заходів і розвитку міжнародної, міждисциплінарної співпраці;",
    "subtitle2": "- для реалізації напрямів діяльності Платформи \"Citta ideale\" (Музею \"ідеальних\" міст, Хабу креативних ідей);",
    "subtitle3": "- для проведення заходів, які реалізуються структурними підрозділами КП ПІК ПАЛАЦ"
  },
  "hubC": {
    "subtitle": "Хаб креативних ідей – це простір у історичному центрі Івано-Франківська із збереженою автентикою для об’єднання людей навколо історії та спадщини, для публічного діалогу, взаємодії культурної спільноти; місце для відкритих публічних подій, для реалізації освітніх програм; середовище для створення і реалізації проектів у сфері популяризації та збереження культурної спадщини шляхом туристичної популяризації; коворкінг."
  },
  "museumC": {
    "articleTitle": "Що цікавого в музеї"
  },
  "routesC": {
    "title": "Маршрути",
    "subtitle": "Історико-пізнавальні маршрути «ідеальними» ренесансно-бароковими містами України мають стати:",
    "subtitle1": "інструментом для привернення уваги громадян до важливості архітектурно-містобудівної спадщини історичних «ідеальних» міст України;",
    "subtitle2": "інструментом міжнародного партнерства, культурної дипломатії та промоції унікальної культурної спадщини України у світі шляхом інтеграції маршрутів у туристичний простір Європейського Співтовариства.",
    "routesBtn": "Завантажити маршрут в PDF"
  },
  "footer": {
    "policy": "Політика конфіденційності",
    "terms": "Умови використання",
    "copyright": "Усі права захищені. ПІК Палац,",
    "about": "Про підприємство"
  },
  "contest": {
    "header": {
      "title": "Переосмислення простору",
      "description": "Міжнародний Архітектурний конкурс"
    },
    "task": {
      "title": "завдання конкурсу",
      "description": "Адаптувати територію комплексу палацу Потоцьких під відкритий громадський простір з вільним вибором функцій і збереженням існуючої, історично сформованої структури.",
      "subtitle": "Керуватись даними принципами ревіталізації:",
      "list": [
        "мультифункційність простору з можливістю швидкої трансформації в середовище, як для індивідуального, персонального користування, так і використання групами відвідувачів;",
        "збереження історичної містобудівної структури території та духу місця (genius loci);",
        "зонування території відповідно до сформованої ансамблевої структури та розробленої концепції ревіталізації і розвитку комплексу;",
        "об'єднання простору поза корпусами вздовж огорожі засобами павільйонної та ландшафтної архітектури, конструкціями накриттів, мобільними конструкціями, що трансформуються та іншими засобами;",
        "організація напіввідкритого простору між корпусами для зв'язку і та комфортного пересування між ними, враховуючи захист від атмосферних впливів та всесезонний режим роботи комплексу;",
        "організація багатофункційного відкритого публічного мобільного простору в межах центральної паркової частини комплексу;",
        "безпека перебування відвідувачів, в тому числі у з'вязку з можливими російськими ракетними ударами."
      ]
    },
    "schedule":{
      "title": "Програма конкурсу. Календар",
      "list": [
        {"date": "12.07.2023", "description": "стадія початкової готовності даних &#124 початок реєстрації", "time": ""},
        {"date": "31.10.2023", "description": "кінцевий термін реєстрації(продовжено)", "time": "23:59 – GMT"},
        {"date": "30.01.2024", "description": "кінцевий термін надсилання матеріалів", "time": "12:00 – GMT"},
        {"date": "05.02.2024", "description": "онлайн зустріч жюрі", "time": ""},
        {"date": "12.02.2024", "description": "оголошення результатів &#124 відкриття виставки", "time": ""}
      ],
      "free": "Участь у Конкурсі безкоштовна.",
      "free1": "Учасники конкурсу не сплачують реєстраційний внесок."
      
    },
    "reward": {
      "title": "Призовий фонд",
      "rewards1": [
        "Перша премія",
        "Друга премія",
        "Третя премія"
      ],
      "rewards1-prize": [
        "70 000",
        "50 000",
        "30 000"
      ],
      "rewards2": [
        "Почесна відзнака",
        "Почесна відзнака",
        "Почесна відзнака"
      ],
      "rewards2-prize": [
        "10 000"
      ],
      "currency": "грн"
    },
    "sponsors": {
      "sponsor": {
        "title": "організатори",
        "one": "Національна спілка архітекторів України",
        "two": "КП Простір Інноваційних Креацій \"Палац\" Івано-Франківської міської ради"
      },
      "suport": {
        "title": "За підтримки",
        "one": "Департаменту містобудування та архітектури Івано-Франківської міської ради"      
      },
      "patron":{
        "title": "Меценат",
        "one": "Urban tech company blago"
      }
    },
    "media":{
      "title": "Медіа"
    },
    "jury":{
      "title":"ЖЮРІ",
      "scheme": {
        "img": "vs_EN.webp",
        "title":[
          "282 учасники з 54 країн зареєструвалися на конкурс.",
          "44 проекти з 14 країн було подано"
        ]
      },
      "map":{ 
        "img": "map_uk.jpg",
        "title":"Географія зареєстрованих команд та поданих проєктів"
      },
      "members": [
        {
          "img": "/_nuxt/public/images/jury/aleksander-janicki.jpg", 
          "name": "Олександр Яніцкі", 
          "inf": "архітектор, художник",
          "location": "Польща, Краків"
        },
        {
          "img": "/_nuxt/public/images/jury/Scislo-prawo.jpg", 
          "name": "Маріуш Счісло", 
          "inf": "віце-президент польської асоціації архітекторів, керівник FSP ARCUS",
          "location": "Польща, Варшава"
        },
        {
          "img": "/_nuxt/public/images/jury/Kyle-Gallaher.jpg", 
          "name": "Кайл Галлахер", 
          "inf": "ландшафтний архітектор, керівник SKG Landscape Design",
          "location": "Ірландія"
        },
        {
          "img": "/_nuxt/public/images/jury/Chyzhevskii.jpg", 
          "name": "Олександр Чижевський", 
          "inf": "президент Національної спілки архітекторів України",
          "location": "Україна, Київ"
        },
        {
          "img": "/_nuxt/public/images/jury/ck-bevz-t.jpg", 
          "name": "Микола Бевз", 
          "inf": "доктор архітектури, професор, завідувач кафедри архітектури та реставрації НУ \"Львівська політехніка\", член ІКОМОС",
          "location": "Україна, Львів"
        },
        {
          "img": "/_nuxt/public/images/jury/Czubiński.jpg", 
          "name": "Яцек Чубінскі", 
          "inf": "доктор. інж. арх., Інститут історії архітектури і консервації пам'яток, Політехніки Краківської ім. Тадеуша Костюшки",
          "location": "Польща, Краків"
        },
        {
          "img": "/_nuxt/public/images/jury/Spytska.jpg", 
          "name": "Дарія Спитска", 
          "inf": "архітектор у компанії Wilmotte&A",
          "location": "Франція, Париж"
        },
        {
          "img": "/_nuxt/public/images/jury/Mysak.jpg", 
          "name": "Наталя Мисак", 
          "inf": "архітекторка і дослідниця, кандидатка наук з історії та теорії архітектури, Лабораторія просторових практик",
          "location": "Україна, Львів"
        },
        {
          "img": "/_nuxt/public/images/jury/Oksana-Savchuk-by-Fotografer-Roza-Schous.jpg", 
          "name": "Оксана Савчук", 
          "inf": "архітектор, дослідниця, координаторка Українського дому та співзасновниця фонду VATAHA",
          "location": "Нідерланди, Роттердам"
        },
        {
          "img": "/_nuxt/public/images/jury/Prokipchuk.jpg", 
          "name": "Артур Прокіпчук", 
          "inf": "заступник директора Департаменту архітектури, містобудування та культурної спадщини Івано-Франківської міської ради",
          "location": "Україна, Івано-Франківськ"
        },
        {
          "img": "/_nuxt/public/images/jury/Bogdan Hoj_cb.jpg", 
          "name": "Богдан Гой", 
          "inf": "кандидат архітектури, доцент кафедри дизайну архітектурного середовища НУ «Львівська політехніка», головний архітектор проектів в архітектурному бюро ТзОВ «А7 ХАБ»",
          "location": "Україна, Львів"
        },
        {
          "img": "/_nuxt/public/images/jury/Gajdar.jpg", 
          "name": "Володимир Гайдар", 
          "inf": "директор КП ПІК ПАЛАЦ, голова Івано-Франківської обласної організації НСАУ, член ІКОМОС",
          "location": "Україна, Івано-Франківськ"
        },
        {
          "img": "/_nuxt/public/images/jury/lARYSA-POLISHCHUK-2.jpg", 
          "name": "Лариса Поліщук", 
          "inf": "кандидат архітектури, доцент, завідувач науково-дослідного відділу КП ПІК ПАЛАЦ",
          "location": "Україна, Івано-Франківськ"
        },
        {
          "img": "/_nuxt/public/images/jury/Duplantier.jpeg", 
          "name": "Мартін Дюплантьє", 
          "inf": "генеральний директор – архітектор та урбаніст у Martin Duplantier Architectes; президент AMO FOUNDATION",
          "location": "Франція, Париж"
        }
      ]
    },
    "more": {
      "title": "Більш детальну інформацію щодо конкурсу та усі необхідні вихідні дані (вимоги до конкурсних матеріалів, схеми тощо) завантажте за посиланням нижче.",
      "load": "Завантажити вихідні дані",
      "register": "Реєстрація"
    },
    "winners":{
      "title": "Результати конкурсу",
      "sub_title": "Переможці, визначені членами журі",
      "possitions": {
        "second": {
          "title": "II місце",
          "210704": {
            "link": {
              "text":"Переглянути проєкт",
              "url": "https://drive.google.com/drive/folders/1AJptFd9I1me2I6GX3yIljWf6dWbOMtqC"  
              },
            "list":[
              "Agnieszka Starzyk",
              "Kinga Rybak-Niedziółka",
              "Mikołaj Donderewicz", 
              "Przemysław Łacek",
              "Karol Langie", 
              "Polina Vietrova",
              "Ivanna Voronkova"
            ],
            "work_list":[
              "Архітектор, PhD, DSc, завідувач кафедри архітектури Варшавського університету природничих наук",
              "Архітектор, PhD, DSc, кафедра архітектури Варшавського університету природничих наук",
              "Архітектор, аспірант кафедри архітектури Варшавського університету природничих наук",
              "Архітектор, аспірант кафедри архітектури Варшавського університету природничих наук",
              "Архітектор, аспірант кафедри архітектури Варшавського університету природничих наук",
              "Архітектор, асистент кафедри архітектури Варшавського університету природничих наук",
              "Архітектор, асистент кафедри архітектури Варшавського університету природничих наук"
            ],
            "country": "Польща, Варшава"
          },
          "505375": {
            "link": {
              "text":"Переглянути проєкт",
              "url": "https://drive.google.com/drive/folders/1h8VJ9hTibXVSylsvSSzxqqz8CuM4JoGb"  
              },
            "list":[
              "Галина Лукомська",
              "Олег Водвуд"
            ],
            "work_list":[
              "Архітектор, PhD, доцент кафедри Архітектури і містобудування Івано-Франківського національного університету нафти і газу",
              "Архітектор, MSc, викладач кафедри Архітектури і містобудування Івано-Франківського національного університету нафти і газу"
            ],
            
            "country": "Україна, Івано-Франківськ"
          }
        },
        "third": {
          "title": "III місце",
          "134340": {
            "link": {
              "text":"Переглянути проєкт",
              "url": "https://drive.google.com/drive/folders/1BU6M8MaTDUHR_L_-7nGe0wFlGI5UE0MZ"  
              },
            "list":[
              "Anna Maria Wierzbicka",
              "Paweł Trębacz",
              "Jakub Pieńkowski",
              "Filip Strzelecki",
              "Jasmina Aboulker",
              "Weronika Adach",
              "Julia Jędrys",
              "Aleksandra Snopkowska",
              "Maria Wito"
            ],
            "work_list":[
              "Архітектор, PhD, DSc, професор Варшавського політехнічного університету. Завідувач кафедри архітектури та містобудування Архітектурного факультету.",
              "Архітектор, PhD, доцент кафедри архітектури та містобудування факультету архітектури Варшавського політехнічного університету",
              "Архітектор, MSc, асистент факультету архітектури Варшавського політехнічного університету",
              "Архітектор, MSc, асистент факультету архітектури Варшавського політехнічного університету",
              "Архітекторка, BSc, студентка факультету архітектури Варшавського політехнічного університету",
              "Архітекторка, BSc, студентка факультету архітектури Варшавського політехнічного університету",
              "Архітекторка, BSc, студентка факультету архітектури Варшавського політехнічного університету",
              "Архітекторка, BSc, студентка факультету архітектури Варшавського політехнічного університету",
              "Архітекторка, BSc, студентка факультету архітектури Варшавського політехнічного університету"

            ],
            "country": "Польща, Варшава"
          },
          "204080": {
            "link": {
              "text":"Переглянути проєкт",
              "url": "https://drive.google.com/drive/folders/1tN_eAZYzqmUJNQb3NUcE11Omj03iorZQ"  
              },
            "list":[
              "Андрій Назаренко",
              "Христина Косьмій"
            ],
            "work_list":[
              "Архітектор N+K Architectvra. Отримав ступінь бакалавра та магістра в Національному університеті «Львівська політехніка». Працював у Planungsbüro Schubert (Дрезден, Німеччина) та Unika Architecture&Urbanism (Львів, Україна), куратор архітектурного напрямку в ГО «Тепле Місто»",
              "Архітекторка в N+K Architectvra. Отримала ступінь бакалавра та магістра в Національному університеті «Львівська політехніка». Працювала куратором архітектурного напрямку в ГО «Тепле Місто»"
            ],
            "country": "Україна, Івано-Франківськ"
          }
        }
      },
      "honors": {
        "title": "Почесна відзнака",
        "120989": {
          "link": {
            "text":"Переглянути проєкт",
            "url": "https://drive.google.com/drive/folders/1cjTRUgiKKzw4L7HyKoDPaaexA7CV5t80"  
            },
          "list":[
            "Vasilis Marcou-Ilchuk"
          ],
          "work_list":[
           "Член Королівського інституту британських архітекторів (RIBA), Реєстру архітекторів Британії (ARB) та Кіпрської науково-технічної палати (ΕΤЕК). Співзасновник студії ANA, яка спеціалізується на дослідницькому підході до дизайну. Отримав ступінь бакалавра та магістра з відзнакою в Школі архітектури Бартлетта. Викладач дизайну програми бакалавра в Школі архітектури Бартлетта, Університетського коледжу Лондона"
          ],
          "country": "United Kingdom, London"
        },
        "646248": {
          "link": {
            "text":"Переглянути проєкт",
            "url": "https://drive.google.com/drive/folders/1Fohq1iPk2EKXoOFd1Dt7ir3bk9likZh7"  
            },
          "list":[
            "Jorge Mastropietro",
            "Clara Mastropietro",
            "Carlos Chacón",
            "Suzette Wong",
            "Sofía Cossettini",
            "Pablo Palomeque",
            "Victoria Calderan"
          ],
          "work_list":[
           "Сертифікований архітектор в Нью-Йорку і в Аргентині, член Американського інституту архітекторів (AIA) та Спілки архітекторів у Буенос-Айрес",
           "Архітектор, BSc в Національному університет Ла-Плати, Буенос-Айрес, Аргентина",
           "Архітектор, BSc в Національному Експериментальному університеті Тачіра, Венесуела. Спеціалізація з методології BIM в Університеті Буенос-Айрес, Аргентина",
           "Архітектор, BSc в Перуанському університеті прикладних наук, Ліма, Перу",
           "Архітектор, BSc в Університеті Морон, Буенос-Айрес, Аргентина",
           "Здобуває ступінь бакалавра в Національному університеті Сан-Мартіна, Буенос-Айрес, Аргентина",
           "Здобуває ступінь бакалавра в Університеті Буенос-Айрес, Аргентина"
          ],
          "country": "USA, New York"
        },
        "031301": {
          "link": {
            "text":"Переглянути проєкт",
            "url": "https://drive.google.com/drive/folders/1SCkdPftmXn3HVrkRV2qe5EoGPdyf8HHj"  
            },
          "list":[
            "Аксинія Потиліко",
            "Ярослав Саражинський"
          ],
          "work_list":[
           "Провідний архітектор, MSc. Випускниця кафедри містобудування Київського національного університету будівництва і архітектури",
           "Провідний архітектор, керівник проєктного відділу, MSc. Аспірант, кафедри містобудування Київського національного університету будівництва і архітектури. Має вищу освіту у сфері економіки та проєктного менеджменту"
          ],
          "country": "Україна, Київ"
        }

      }

    },
    "comment_jury": {
      "title": "Коментарі журі",
      "btn": "Показати все",
      "btn_hide": "Згорнути",
      "autor":[
        "Микола Бевз",
        "Mariusz Ścisło",
        "Kyle Gallaher",
        "Jacek Czubiński",
        "Оксана Савчук",
        "Aleksander Janicki",
        "Martin Duplantier"
      ],
      "comment": [
        "Переконаний, що до переможців мають увійти проєкти, які з розумінням відносяться до «genius loci» цього унікального місця. Палацовий комплекс є бароковим об’єктом, де збережено напіввідкритий двір і вісь, яка колись замикалась на палаці. Хоча містобудівна структура комплексу втрачена, вона є читабельною через елементи. І навіть те, що там постав госпіталь, він був вбудований у структуру цього середовища. Не треба забувати, що по периметру є збережені вали, які також є недоторканим елементом. Подібно, як на місці палацу мають бути проведені археологічні дослідження, так і фортифікації повинні бути обійняті реставрацією. <br><br> Партерне середовище площі між брамою і палацом є на історичних картах, де зазначено його характер: два барокові партерні елементи зліва і справа і вільний простір посередині. Ця барокова концепція має бути непорушною – це елемент реставрації; дотримання цієї концепції лежить в площині загальносвітових тенденцій в реставрації і реставраційних норм. <br><br> Отже, немає жодного проєкту, де були б закладені саме такі реставраційні засади, але є проєкти, які дозволяють відкоригувати їх в напрямку реставраційному. Більшу групу становлять проєкти, які накреслюють зовсім інший шлях і при цьому нехтують історичною містобудівною композицією ансамблю. Тому пропонуємо вибирати такі проекти, які придатні реалізувати спадкоємну концепцію реінтеграції, бо маємо слово «ре-» – відновлення втраченого об’єкту. <br><br> Вибрані другі місця є відповідними, тому що ці проєкти мають такі риси, які, можливо, не є цілком відповідним вирішенням ситуації, але вони створюють середовище, яке більш-менш відповідає самому об’єкту, який є унікальною пам’яткою архітектури й урбаністики. Загалом, жоден проект повністю не відповідає критеріям конкурсу, тому те, що ми не призначили першого місця – справедливо. <br><br> <b>505375</b>. Проект з колом є доброю ідеєю. Ідея такого поважного кола для барокового ансамблю часто була присутня у вирішеннях площ, тому можна зрозуміти автора, що він вибрав такий шлях, хоча його ландшафтна та пластична аранжація є абсолютно невідповідною до барокового міжпалацового простору. <br><br> <b>134340</b>. Тут є інтервенція абсолютно несумісна з пам’яткою архітектури і містобудування. Особливо невдалим вирішенням вважаємо периметральну галерею з хідником по верху і новий об’єм-акцент в місці палацу з входом у вал. Також вважаємо, що у проекті присутнє абсолютне нерозуміння історичного призначення простору площі, яка отримує поперечні осі, а не орієнтована на головну вісь. Адже ця вісь акцентована однією збереженою брамою, була від заснування ансамблю орієнтована на другу браму у оборонному валі. Тобто у проектній ідеї немає розуміння принципу історичного ансамблю. <br><br> <b>031301</b>. Проєкт має ту привабливу рису, що тут є ідея палацу-символу, але це надто значна будівля. Також в місці куртини бастіонних укріплень створено зал.  На мою думку, ця інтервенція несумісна з пам’яткою архітектури і містобудування. <br><br> <b>148808</b>. У цьому проєкті теж присутня ідея палацу-символу, але вона набагато толерантніша у порівнянні з попереднім проектом. Тут накрито існуючі будівлі тільки оболонкою, інтелігентно ознаковуючи ймовірні контури палацу. Проект є значно менш інвазійним, ніж <b>031301</b>.",
        "210704. На мою думку, кращий проект. <b>505375</b>. Праця, як і перша, є дуже мінімалістичною з великою культурою, з мінімалістичним підходом до організації простору, заслуговує на те, щоб бути у першій трійці праць. Разом з тим немає ідеального проєкту, тому не викликає заперечень рішення журі щодо другого місця для проектів <b>210704</b> та <b>505375</b>, бо кожен з них має певні упущення. <br><br> Також віддаю перевагу проекту <b>120989</b>. Це привабливе рішення з не дуже агресивними елементами, які застосовані у проєкті з невеликою інтервенцією в простір, але також не з урбаністичних укладів, характерних для бароко. Одночасно ця праця є гарно поданою з дуже цікавою візуалізацією. <br><br> Натомість є кілька праць, які використовують нову забудову, яка може постати деінде, не обов’язково в оточенні пам’яткових будинків, наприклад, проєкт <b>134340</b>. На мою думку, цей проєкт не відповідає умовам конкурсу, гармонійній адаптації для збереження і пристосування історичних споруд. Не розумію, для чого тут впроваджені тераси і мости навколо пам’яткових будинків, коли говоримо про ідею конкурсу – гармонійне вписування нових елементів, які мають бути впроваджені культурно. Натомість нові структури нівелюють реставраційні об’єкти, порушують вимоги консервації. Бачимо невідповідність завданням конкурсу. <br><br> <b>646248</b>. Цей проєкт прийнятний, але, наприклад, скляні вежі, різні конструкції є сумнівними для проєктного рішення. Тут бачимо якийсь Діснейленд з формами, які не відповідають оточенню. То не є культура охорони пам’яткового простору, якому ми надаємо перевагу і актуалізуємо. Інвестиції для реалізації цього проекту є надто дорогими і непотрібними, на мою думку. <br><br> <b>204080</b>. В цьому проекті немає дуже сильних втручань, може бути рекомендований для почесної відзнаки. <br><br> <b>148808</b>. Багато питань до проєкту, рішення не для цього місця, не для місця збереження пам’яток. Проект розбудовує, розвиває будівлі, які мають бути захищені у своїй оригінальній формі. Занадто багато втручань в історичну субстанцію. Привабливе рішення, але не для цього конкурсу, тому що конструкція з металу могла б бути спроектована в іншому місці, але не у зоні особливої охорони історичних пам’яток.",
        "Для мене не було несподіванкою, коли виявилося, що дві команди, які, на мою думку, представили найсильніші проєкти (<b>204080, 505375</b>), фактично є місцевими мешканцями Івано-Франківська. Очевидно, що ці команди мають глибоке розуміння місця, а також особистий зв'язок з Палацом. <br><br> Якщо організатори конкурсу планують створити робочу групу для остаточного розвитку місця, то я б рекомендував включення цих двох команд. <br><br> <b>204080</b>. З першого погляду, цей проєкт викликав у мене сильну симпатію. І чим більше я на нього дивився, порівнюючи з іншими, тим швидше він ставав моїм улюбленим. Місце Палацу Потоцьких не потребує «розумних» концепцій або авантюрних ідей – насправді, навпаки. Головне, що це місце потребує розуміння і стриманості, потім потрібен дизайн простоти і класу, підкріплений на етапі деталізації уважним вказанням якісних твердих матеріалів та розумним і дбайливо підібраним дизайном насаджень. Я вважаю, що цей проєкт пропонує найкращий варіант для досягнення цього. <br><br> Крім того, цей проєкт демонструє чітке розуміння взаємозв'язку Палацу з центром міста та ролі Палацу в культурній спадщині міста. <br><br> Щоб реалізувати простий та впевнений проєкт, потрібна зрілість і віра у власну креативність. Ця команда це здійснила. <br><br> <b>505375</b>. Це дуже сильний проєкт; я насолоджувався його простотою та повагою до існуючого вікового озеленення. Особливо мені сподобався Зелений Коридор, і я думаю, що ідея амфітеатру працювала б добре на цьому місці. <br><br> Моя основна пересторога стосується того, що я вважаю, що тут занадто багато трави – це виглядає чудово в презентації, але з погляду клімату Західної України та густої тіні в багатьох частинах місця – це абсолютно непрактично для зон з великим пішохідним потоком. Однак, заміна деяких зон трави на відповідні тверді матеріали та інших зон на відповідну низьку вічнозелену посадку або орнаментальні трави може підняти цей проєкт на новий рівень. Загалом, в ньому є багато елементів, які, на мою думку, заслуговують на додавання або адаптацію до будь-якого остаточного рішення для цього місця. <br><br> <b>210704</b>. Хоча я розумію, що цей проєкт був дуже популярним серед багатьох членів журі, я особисто не був його фанатом. Вважаю, що він був недостатньо проаналізований та перевантажений концепціями, а «концепція Мондріана» (у кожному конкурсі є така) рідко працює, оскільки концепції, що засновані на двовимірній площині, не переносяться в реальний світ. <br><br> Однак я згоден, що автори продемонстрували високий рівень таланту та ідей і з більшим досвідом їх чекають чудові кар'єри попереду. <br><br> <b>134340</b>. Піднятий мостик розділив думки членів журі – це була розумна ідея мати критий міст, що з'єднує будівлі на краю місця, тим самим залишаючи велику частину внутрішнього простору недоторканою. Проте конструкція або, можливо, спосіб, яким вона була представлена, здається надто домінуючою. Можливо, більш легка конструкція могла б стати ідеальним компромісом. Хоча це була сильна ідея сама по собі, презентація проєкту майже нічого не пропонує щодо ідей для центральної зони. <br><br> <b>120989</b>. Проєкт кожного структурного елемента є легким і відповідним до місця, однак я відчуваю, що тут занадто багато структур, які разом перенасичують простір. Мені сподобалася увага до деталей, твердих матеріалів, чудове поєднання різних матеріалів, кожен з яких підходить для місця, створюючи чітку ієрархію руху. Як і з іншими проєктами, бачимо перевикористання трави, як матеріалу для покриття ґрунту, вона абсолютно непридатна для клімату Західної України, особливо в тіні такої великої кількості дорослих дерев. Але є широкий список підходящих замінників, які могли б ідеально вписатися в цей проєкт. <br><br> Я повинен похвалити автора за прекрасну подачу проєкту. <br><br> <b>646248</b>. Повністю передизайнений проєкт, цілком не підходить для оточення. Є деякі цікаві риси, і вони чітко представлені, але не підходять для цього місця. <br><br> <b>031301</b>. Мені сподобалася простота і відкриті простори, а також акцент на зелених матеріалах, але знову ми бачимо перевикористання трави під дорослими деревами.",
        "Важко прийняти рішення. На проєкт 210704 дуже позитивна реакція, очевидно, він є дуже реальним для втілення, вартість його не є надто високою, це безсумнівний плюс. Погоджуюсь, що цей проєкт може бути переможцем. Одночасно він має низку недоліків, немає активного індикатора простору. Базовим недоліком я б назвав декомпозицію центральної частини, в якій не відтворено того, що можна було б назвати фокусною точкою (focal point) центральної площі. Це могло б бути звернення до фази барокової. Вся центральна частина розпорошена, поділена на дрібні фрагменти, які не мають ясної чистої композиції. Вісь між брамою і будинком палацу, який ми сьогодні бачимо частково, не до кінця прочитується, але зрозуміло, що вона там була. У проєкті вісь не читається, в неї входять якісь дрібні елементи, а також дві площі. Площа на півдні є асиметричною до тієї, що на півночі, обидві вони не пов'язані якоюсь міцною ідеєю. В результаті бачимо композиційний безлад, немає ясної барокової композиції.", 
        "<b>031301</b>. Цей проєкт є дуже цікавий, якщо ми розглядаємо усі проекти не як проекти для втілення, а як напрямки руху, для якоїсь публічної дискусії навколо майбутнього комплексу. В такому випадку цей проект є яскравим прикладом думати трошки по іншому про збереження архітектурної спадщини. Думати не в плані фізичного збереження будівель, а репрезентативної функції палацу, чогось помпезного, важливого і вражаючого. Тому мені сподобався рендер з валів, який абсолютно не поважає історичного середовища, але створює яскраву картинку, яка викликає емоції, і тому вважаю, що цей проєкт заслуговує на відзнаку або бути показаним для провокування дискусії навколо цього місця. Дискусія завжди потрібна навіть для того, щоб відкинути цю опцію. Саме тому, що ця картинка настільки приваблива, вона якраз і закладає думки про те, в яку сторону ми хочемо рухатися як суспільство. Якщо дивитись в майбутнє, для якихось фандрейзингових кампаній ця картинка є набагато сильнішою, ніж інші, представлені в проектах.",
        "На мою думку, є кілька дуже цікавих робіт, які можливо не відповідають вимогам і мають підземний поверх. Проте яскравим світовим прикладом подібного рішення є метро в Афінах. Я вважаю, що це може бути цінним і навіть важливим аспектом. Як відомо, під час будівництва метро в Афінах було зроблено тисячі археологічних відкриттів. Це призвело до організації археологічної експозиції в метро, що, на мою думку, є дуже цікавим, важливою культурною подією. Однак, я також розумію, що це може призвести до збільшення витрат на будівництво. Це великі зусилля. Якщо врахувати ситуацію в Україні, де бункери, бомбосховища і безпека стають все більш актуальними, можливо, доцільно об'єднати ці два аспекти.",
        "Не можна сказати, що є перше, друге чи третє місце, не було переконливого ефекту від будь-якої роботи; багато проєктів мають свої плюси і мінуси. Варто вибрати “сім’ю” проєктів з хорошими ідеями, які показують можливості, концепти. На мою думку, не було проєкту, який міг би зайняти перше місце. Мій висновок такий: ми не обираємо переможців, а обираємо сім’ю проєктів, щоб показати шляхи збереження спадщини."
      ]
    },
    "prize_redistribution":{
      "title": "Перерозподіл Призового фонду",
      "text": "Згідно з рішенням журі конкурсу",
      "prize": {
        "first": {
          "title": "перша премія",
          "list": [
            "– не присуджена"
          ]
        },
        "second": {
          "title": "Друга премія",
          "list": [
            "50 000 грн",
            "50 000 грн"
          ]
        },
        "third": {
          "title": "Третя премія",
          "list": [
            "30 000 грн",
            "30 000 грн"
          ]
        },
        "honors": {
          "title": "Почесна відзнака",
          "list": [
            "10 000 грн",
            "10 000 грн",
            "10 000 грн"
          ]
        }
        
      }
    }
  }
}
